{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      ".": 4,
      "టామ్": 5,
      "నేను": 6,
      "?": 7,
      "మీరు": 8,
      "నాకు": 9,
      "చాలా": 10,
      "నా": 11,
      ",": 12,
      "అతను": 13,
      "ఈ": 14,
      "మీకు": 15,
      "ఇది": 16,
      "మేము": 17,
      "ఉంది": 18,
      "మీ": 19,
      "మేరీ": 20,
      "ఒక": 21,
      "లేదు": 22,
      "తెలుసు": 23,
      "తన": 24,
      "ఆమె": 25,
      "మరియు": 26,
      "ఏమి": 27,
      "అలా": 28,
      "గురించి": 29,
      "నన్ను": 30,
      "అని": 31,
      "తెలియదు": 32,
      "కోసం": 33,
      "అది": 34,
      "చెప్పాడు": 35,
      "ఎందుకు": 36,
      "టామ్‌కు": 37,
      "వారు": 38,
      "కాదు": 39,
      "సహాయం": 40,
      "ఇక్కడ": 41,
      "నుండి": 42,
      "టామ్‌ను": 43,
      "ఉన్నాడు": 44,
      "మాకు": 45,
      "ఎప్పుడూ": 46,
      "ఎలా": 47,
      "ఆ": 48,
      "రోజు": 49,
      "ఉన్నారు": 50,
      "ఇంకా": 51,
      "మేరీని": 52,
      "అనుకుంటున్నాను": 53,
      "ఇప్పుడు": 54,
      "అవసరం": 55,
      "ఎక్కడ": 56,
      "మంచి": 57,
      "సమయం": 58,
      "ఫ్రెంచ్": 59,
      "ఇష్టం": 60,
      "ఉన్నాను": 61,
      "ఉన్నాయి": 62,
      "తిరిగి": 63,
      "అనుకోను": 64,
      "పని": 65,
      "దీన్ని": 66,
      "మేరీకి": 67,
      "మిమ్మల్ని": 68,
      "అతని": 69,
      "నిజంగా": 70,
      "మా": 71,
      "ఏమీ": 72,
      "ఎంత": 73,
      "టామ్‌తో": 74,
      "దయచేసి": 75,
      "చేశాడు": 76,
      "యొక్క": 77,
      "కూడా": 78,
      "ఖచ్చితంగా": 79,
      "బాగా": 80,
      "ఎవరు": 81,
      "దాని": 82,
      "వేచి": 83,
      "డబ్బు": 84,
      "వచ్చింది": 85,
      "చేయడానికి": 86,
      "లేదా": 87,
      "అర్థం": 88,
      "కంటే": 89,
      "ఇంటికి": 90,
      "మూడు": 91,
      "మనం": 92,
      "ఉంటుంది": 93,
      "ఏదో": 94,
      "మాత్రమే": 95,
      "అనుకున్నాను": 96,
      "ఎక్కువ": 97,
      "రేపు": 98,
      "బోస్టన్‌కు": 99,
      "నిన్న": 100,
      "ఉందా": 101,
      "బోస్టన్‌లో": 102,
      "తప్పు": 103,
      "ప్రతి": 104,
      "కలిసి": 105,
      "తాను": 106,
      "మీద": 107,
      "ఉందని": 108,
      "ముందు": 109,
      "కావాలి": 110,
      "నిన్ను": 111,
      "కారు": 112,
      "దానిని": 113,
      "ఎవరూ": 114,
      "అతనికి": 115,
      "మీతో": 116,
      "కొన్ని": 117,
      "ఏమిటి": 118,
      "రాత్రి": 119,
      "కొత్త": 120,
      "ఏదైనా": 121,
      "పుస్తకం": 122,
      "కలిగి": 123,
      "ఇప్పటికే": 124,
      "సంతోషంగా": 125,
      "తెలుసా": 126,
      "ఏ": 127,
      "మళ్ళీ": 128,
      "వ్యక్తి": 129,
      "చెప్పాను": 130,
      "అందరూ": 131,
      "వివాహం": 132,
      "ఉండాలి": 133,
      "ఒంటరిగా": 134,
      "మంది": 135,
      "ఎప్పుడు": 136,
      "చేయాలో": 137,
      "అక్కడ": 138,
      "కోరుకుంటున్నాను": 139,
      "చేయడం": 140,
      "కాని": 141,
      "అనుకుంటున్నారా": 142,
      "బిజీగా": 143,
      "కి": 144,
      "ఇంట్లో": 145,
      "చేయలేదు": 146,
      "చేస్తాను": 147,
      "కొంచెం": 148,
      "అతన్ని": 149,
      "అంత": 150,
      "తనకు": 151,
      "చెప్పారు": 152,
      "సమాధానం": 153,
      "మేరీతో": 154,
      "నిజం": 155,
      "టామ్కు": 156,
      "!": 157,
      "దగ్గర": 158,
      "గత": 159,
      "ఉన్నారా": 160,
      "కానీ": 161,
      "చేయాలి": 162,
      "వద్ద": 163,
      "చెప్పలేదు": 164,
      "తరచుగా": 165,
      "తలుపు": 166,
      "నాతో": 167,
      "రెండు": 168,
      "తరువాత": 169,
      "లేదని": 170,
      "పెద్ద": 171,
      "బహుశా": 172,
      "ఎవరో": 173,
      "పేరు": 174,
      "ఎవరైనా": 175,
      "దాదాపు": 176,
      "చెప్పండి": 177,
      "కాదా": 178,
      "ఆలస్యం": 179,
      "ఉదయం": 180,
      "విషయం": 181,
      "జరిగిందో": 182,
      "ఇచ్చాడు": 183,
      "వచ్చాడు": 184,
      "మంచిది": 185,
      "పూర్తి": 186,
      "చూశాను": 187,
      "వైపు": 188,
      "ఈత": 189,
      "వరకు": 190,
      "సిద్ధంగా": 191,
      "కష్టం": 192,
      "అదే": 193,
      "ఉండాలని": 194,
      "చేయండి": 195,
      "అడిగాడు": 196,
      "అన్ని": 197,
      "వర్షం": 198,
      "వచ్చే": 199,
      "చేశారు": 200,
      "వారం": 201,
      "ఆమెను": 202,
      "పిల్లలు": 203,
      "కొంత": 204,
      "మమ్మల్ని": 205,
      "చేయమని": 206,
      "ఉన్న": 207,
      "సమస్య": 208,
      "త్వరగా": 209,
      "క్రితం": 210,
      "తనను": 211,
      "సమయంలో": 212,
      "అంటే": 213,
      "ఉన్నాము": 214,
      "ఉద్యోగం": 215,
      "బయటకు": 216,
      "ఉన్నారని": 217,
      "ఎల్లప్పుడూ": 218,
      "సులభం": 219,
      "అవకాశం": 220,
      "ఇల్లు": 221,
      "లేకుండా": 222,
      "ఆమెకు": 223,
      "సాధారణంగా": 224,
      "ఇకపై": 225,
      "గంటలకు": 226,
      "ఇప్పటికీ": 227,
      "ఇంటి": 228,
      "వెళ్ళాడు": 229,
      "ఎప్పుడైనా": 230,
      "ఆశ్చర్యపోతున్నాను": 231,
      "ఎవరికీ": 232,
      "దాన్ని": 233,
      "స్నేహితులు": 234,
      "బోస్టన్": 235,
      "నమ్ముతున్నాను": 236,
      "ఇవ్వండి": 237,
      "కాలేదు": 238,
      "తండ్రి": 239,
      "కుక్క": 240,
      "ఆశిస్తున్నాను": 241,
      "క్షమించండి": 242,
      "జరిగింది": 243,
      "చూడలేదు": 244,
      "ఎప్పటికీ": 245,
      "మాట్లాడటం": 246,
      "ఉండటానికి": 247,
      "లేడు": 248,
      "దీని": 249,
      "లేరు": 250,
      "అతనిని": 251,
      "తల్లి": 252,
      "సోమవారం": 253,
      "చేస్తారు": 254,
      "ప్రతిదీ": 255,
      "వేగంగా": 256,
      "ఉంటాడు": 257,
      "వారికి": 258,
      "కాదని": 259,
      "మార్గం": 260,
      "చేసాను": 261,
      "వెళ్లాలని": 262,
      "ఇప్పుడే": 263,
      "చేశాను": 264,
      "ఉండండి": 265,
      "చేస్తున్నాను": 266,
      "కాఫీ": 267,
      "చిన్న": 268,
      "30": 269,
      "విన్నాను": 270,
      "పాఠశాలకు": 271,
      "ఆస్ట్రేలియాలో": 272,
      "తగినంత": 273,
      "ఆలోచన": 274,
      "భోజనం": 275,
      "అంతా": 276,
      "చేస్తాడు": 277,
      "ద్వారా": 278,
      "ఉన్నాడని": 279,
      ":": 280,
      "ప్రజలు": 281,
      "లో": 282,
      "ఇక్కడకు": 283,
      "అక్కడికి": 284,
      "ఫోన్": 285,
      "చేసిన": 286,
      "జాగ్రత్తగా": 287,
      "ఆహారం": 288,
      "ఇంతకు": 289,
      "మాతో": 290,
      "ఒకటి": 291,
      "వారి": 292,
      "గది": 293,
      "సంవత్సరం": 294,
      "మాట": 295,
      "తెలియదా": 296,
      "అబద్ధం": 297,
      "చూశాడు": 298,
      "ధన్యవాదాలు": 299,
      "నీరు": 300,
      "ఇంగ్లీష్": 301,
      "ఎక్కడికి": 302,
      "ఇష్టపడలేదు": 303,
      "గదిలో": 304,
      "ఆయన": 305,
      "దూరంగా": 306,
      "కాబట్టి": 307,
      "చేస్తున్నారు": 308,
      "పాత": 309,
      "మరింత": 310,
      "ముప్పై": 311,
      "అందంగా": 312,
      "తక్కువ": 313,
      "ఇద్దరూ": 314,
      "ఉంటాను": 315,
      "కొన్నాడు": 316,
      "ఇష్టపడతాడు": 317,
      "కాలం": 318,
      "అనారోగ్యంతో": 319,
      "అందమైన": 320,
      "పాఠశాల": 321,
      "స్వయంగా": 322,
      "ఇష్టపడను": 323,
      "మనకు": 324,
      "తయారు": 325,
      "మాట్లాడటానికి": 326,
      "ఆందోళన": 327,
      "లేను": 328,
      "ఉన్నానని": 329,
      "చేస్తుంది": 330,
      "వెంటనే": 331,
      "ఆస్ట్రేలియా": 332,
      "సలహా": 333,
      "చేసింది": 334,
      "చెప్పు": 335,
      "త్వరలో": 336,
      "మొదటి": 337,
      "పోలీసులు": 338,
      "లేవు": 339,
      "ఏమిటో": 340,
      "వాగ్దానం": 341,
      "సంవత్సరాలు": 342,
      "అనిపిస్తుంది": 343,
      "చల్లగా": 344,
      "2": 345,
      "డాక్టర్": 346,
      "కారును": 347,
      "గంటలు": 348,
      "జాన్": 349,
      "చూస్తున్నాను": 350,
      "పుస్తకాలు": 351,
      "విషయాలు": 352,
      "చూడటానికి": 353,
      "తర్వాత": 354,
      "ప్రశ్న": 355,
      "వెళ్తాను": 356,
      "నాన్న": 357,
      "పూర్తిగా": 358,
      "ఎన్ని": 359,
      "భావిస్తున్నాను": 360,
      "చేస్తున్నాడు": 361,
      "అందరికీ": 362,
      "చేయాలనుకుంటున్నాను": 363,
      "దీనికి": 364,
      "ప్రయత్నించాడు": 365,
      "ఇంత": 366,
      "చుట్టూ": 367,
      "చూడటం": 368,
      "చూడండి": 369,
      "తినడానికి": 370,
      "వచ్చాను": 371,
      "జరుగుతుందో": 372,
      "ఉన్నప్పుడు": 373,
      "కొద్దిగా": 374,
      "చేసారు": 375,
      "రాలేదు": 376,
      "టీవీ": 377,
      "విందు": 378,
      "నాకన్నా": 379,
      "భార్య": 380,
      "ఇక": 381,
      "వయస్సు": 382,
      "వెళ్ళడానికి": 383,
      "ఆకలితో": 384,
      "చెప్పడానికి": 385,
      "రోజంతా": 386,
      "ఒకే": 387,
      "చేయలేను": 388,
      "అనుకున్నాడు": 389,
      "ప్రారంభించాడు": 390,
      "మంచం": 391,
      "లేఖ": 392,
      "లోపలికి": 393,
      "టేబుల్": 394,
      "అభిప్రాయం": 395,
      "చెప్పాలి": 396,
      "తల్లిదండ్రులు": 397,
      "దుస్తులు": 398,
      "మంచు": 399,
      "ఉంటే": 400,
      "ప్రశ్నలు": 401,
      "ఇష్టమైన": 402,
      "స్పష్టంగా": 403,
      "ఉంచండి": 404,
      "మన": 405,
      "రైలు": 406,
      "చేయాలని": 407,
      "పిల్లలను": 408,
      "మరణించాడు": 409,
      "వైన్": 410,
      "అల్పాహారం": 411,
      "గురువు": 412,
      "చెడ్డ": 413,
      "చెప్పడం": 414,
      "ఇబ్బంది": 415,
      "స్నేహితుడు": 416,
      "అనుకోలేదు": 417,
      "తీసుకున్నాడు": 418,
      "ముద్దు": 419,
      "అడిగాను": 420,
      "ఒకరినొకరు": 421,
      "అతనితో": 422,
      "గొప్ప": 423,
      "ధూమపానం": 424,
      "కోపంగా": 425,
      "క్షమాపణ": 426,
      "ఇష్టపడడు": 427,
      "చేసుకున్నాడు": 428,
      "బూట్లు": 429,
      "వెళ్ళాలి": 430,
      "టెన్నిస్": 431,
      "మొదట": 432,
      "కారణం": 433,
      "చివరి": 434,
      "సోదరి": 435,
      "తెరిచి": 436,
      "చేయను": 437,
      "మధ్యాహ్నం": 438,
      "అవుతుంది": 439,
      "ఎక్కువగా": 440,
      "ఎదురు": 441,
      "సోదరుడు": 442,
      "అప్పటికే": 443,
      "తీవ్రంగా": 444,
      "కారులో": 445,
      "తప్ప": 446,
      "కోరుకుంటాడు": 447,
      "మీరే": 448,
      "రోజులు": 449,
      "కొన్నిసార్లు": 450,
      "వచ్చారు": 451,
      "సినిమా": 452,
      "ఉన్నట్లు": 453,
      "వెనుక": 454,
      "ఇతర": 455,
      "చేస్తానని": 456,
      "నచ్చలేదు": 457,
      "పనిని": 458,
      "ప్రస్తుతం": 459,
      "ప్లాన్": 460,
      "టీ": 461,
      "వాటిని": 462,
      "అమ్మాయి": 463,
      "ఉండవచ్చు": 464,
      "కొన్నాను": 465,
      "కాల్": 466,
      "గదిని": 467,
      "వాతావరణం": 468,
      "ఇక్కడే": 469,
      "కూర్చున్నాడు": 470,
      "జీవితం": 471,
      "అనుకుంటున్నారు": 472,
      "ఖర్చు": 473,
      "చూశారా": 474,
      "వస్తాడు": 475,
      "గుర్తు": 476,
      "తెలియదని": 477,
      "మొత్తం": 478,
      "సంగీతం": 479,
      "కేవలం": 480,
      "నివసిస్తున్నాడు": 481,
      "ప్రణాళిక": 482,
      "పాలు": 483,
      "సమయానికి": 484,
      "ఎంతకాలం": 485,
      "జుట్టు": 486,
      "మరో": 487,
      "ఆసక్తి": 488,
      "కథ": 489,
      "కావాలని": 490,
      "నువ్వు": 491,
      "పిల్లి": 492,
      "కళ్ళు": 493,
      "కిటికీ": 494,
      "చేయగలరా": 495,
      "పది": 496,
      "అలవాటు": 497,
      "వెళ్ళడం": 498,
      "అనిపించింది": 499,
      "మేమంతా": 500,
      "అరుదుగా": 501,
      "మధ్య": 502,
      "చిత్రాన్ని": 503,
      "పార్టీకి": 504,
      "సంవత్సరాల": 505,
      "చేస్తాడని": 506,
      "మరొక": 507,
      "ముగ్గురు": 508,
      "సరిగ్గా": 509,
      "ఇచ్చారు": 510,
      "చేయలేదని": 511,
      "ప్రేమలో": 512,
      "ఉంటారు": 513,
      "భయపడుతున్నాను": 514,
      "విశ్రాంతి": 515,
      "వేరే": 516,
      "కోల్పోయాడు": 517,
      "చూసి": 518,
      "చేయటానికి": 519,
      "చేసాము": 520,
      "వెళ్ళలేదు": 521,
      "వెళ్ళాను": 522,
      "వ్యక్తిని": 523,
      "సమస్యను": 524,
      "ఎటువంటి": 525,
      "చేయాల్సి": 526,
      "పాట": 527,
      "బస్సు": 528,
      "ఉంటాయి": 529,
      "ఐదు": 530,
      "బరువు": 531,
      "అలాంటి": 532,
      "కప్పు": 533,
      "డ్రైవ్": 534,
      "ప్రమాదం": 535,
      "ఫిర్యాదు": 536,
      "సైకిల్": 537,
      "కొడుకు": 538,
      "చేయవద్దు": 539,
      "పనికి": 540,
      "సాయంత్రం": 541,
      "ఎవరి": 542,
      "కోల్పోయాను": 543,
      "చేయగలను": 544,
      "మాంసం": 545,
      "లాగా": 546,
      "నిర్ణయించుకున్నాడు": 547,
      "రండి": 548,
      "అద్భుతమైన": 549,
      "ఇంటిని": 550,
      "కుటుంబం": 551,
      "డాలర్లు": 552,
      "అధ్యయనం": 553,
      "అనుమానం": 554,
      "దానికి": 555,
      "ఆరు": 556,
      "ఉన్నాయా": 557,
      "తెలుసుకోవాలనుకుంటున్నాను": 558,
      "పాఠశాలలో": 559,
      "ప్రేమిస్తున్నాను": 560,
      "బట్టలు": 561,
      "రకమైన": 562,
      "చదవడం": 563,
      "పరీక్షలో": 564,
      "ఆట": 565,
      "కోరాడు": 566,
      "ఇచ్చాను": 567,
      "తమ": 568,
      "పడుతుంది": 569,
      "స్నేహితురాలు": 570,
      "ఉన్నారో": 571,
      "ఎవరినీ": 572,
      "నిమిషాలు": 573,
      "డబ్బును": 574,
      "పార్క్": 575,
      "బయట": 576,
      "కలత": 577,
      "లేడని": 578,
      "వెళ్లి": 579,
      "అవి": 580,
      "ఒకరు": 581,
      "చేతులు": 582,
      "వస్తుంది": 583,
      "చేశారా": 584,
      "జపనీస్": 585,
      "చేయవచ్చు": 586,
      "టోపీ": 587,
      "వారిని": 588,
      "క్రిస్మస్": 589,
      "గడియారం": 590,
      "సంబంధం": 591,
      "సురక్షితంగా": 592,
      "ఎలాంటి": 593,
      "తప్పక": 594,
      "ప్రతిరోజూ": 595,
      "లేదో": 596,
      "అక్టోబర్": 597,
      "ఆస్ట్రేలియాకు": 598,
      "ఏది": 599,
      "ద్వేషిస్తున్నాను": 600,
      "ప్రయత్నించండి": 601,
      "వస్తాను": 602,
      "చివరకు": 603,
      "చేయబడింది": 604,
      "బాగుంది": 605,
      "చేద్దాం": 606,
      "చేశాడని": 607,
      "పుట్టినరోజు": 608,
      "బాగానే": 609,
      "అరెస్టు": 610,
      "చెప్పింది": 611,
      "ప్రమాదంలో": 612,
      "బోస్టన్లో": 613,
      "విధంగా": 614,
      "జపాన్": 615,
      "పెద్దగా": 616,
      "అస్సలు": 617,
      "ఉందో": 618,
      "ఉత్తమ": 619,
      "చెట్టు": 620,
      "ఇలా": 621,
      "కుక్కను": 622,
      "దీనిని": 623,
      "నచ్చిందా": 624,
      "పట్ల": 625,
      "పుస్తకాన్ని": 626,
      "శబ్దం": 627,
      "\"": 628,
      "ఆసక్తికరంగా": 629,
      "ఉండమని": 630,
      "చెప్పగలరా": 631,
      "చొక్కా": 632,
      "చెప్పినది": 633,
      "ఆలస్యంగా": 634,
      "ఉంటుందని": 635,
      "నిర్ణయం": 636,
      "బలంగా": 637,
      "మాట్లాడాలి": 638,
      "సరైన": 639,
      "ఇచ్చింది": 640,
      "ఇష్టపడతారు": 641,
      "కుమార్తె": 642,
      "కోపం": 643,
      "చేయవలసిన": 644,
      "చేసి": 645,
      "చేసే": 646,
      "మరలా": 647,
      "ఉంచాడు": 648,
      "తప్పుగా": 649,
      "తరచూ": 650,
      "వెళ్లడం": 651,
      "గిటార్": 652,
      "చేయగలనని": 653,
      "మనిషి": 654,
      "వెళ్తాడు": 655,
      "స్థితిలో": 656,
      "-": 657,
      "ఉంటాడని": 658,
      "తీసుకోండి": 659,
      "ధరించాడు": 660,
      "పెద్దది": 661,
      "వేసవిలో": 662,
      "కింద": 663,
      "చేయడు": 664,
      "చేశారో": 665,
      "ప్రశ్నకు": 666,
      "భయపడ్డాడు": 667,
      "రంగు": 668,
      "రావాలని": 669,
      "సమావేశం": 670,
      "స్థలం": 671,
      "ఆడటం": 672,
      "చూస్తాను": 673,
      "నెమ్మదిగా": 674,
      "వేడిగా": 675,
      "ఒక్క": 676,
      "కొనడానికి": 677,
      "చేస్తాము": 678,
      "మర్చిపోయాను": 679,
      "విజయం": 680,
      "సమయాన్ని": 681,
      "ఎంపిక": 682,
      "కనిపిస్తాడు": 683,
      "చూపించాడు": 684,
      "చేయకూడదని": 685,
      "ప్రయత్నించాను": 686,
      "20": 687,
      "కృతజ్ఞతలు": 688,
      "కొంతమంది": 689,
      "తీసుకోవాలి": 690,
      "వచ్చాయి": 691,
      "వేడి": 692,
      "స్నానం": 693,
      "కావాలా": 694,
      "కోరుకోలేదు": 695,
      "పట్టింది": 696,
      "పువ్వులు": 697,
      "భర్త": 698,
      "అడిగారు": 699,
      "ఎవరికి": 700,
      "గొడుగు": 701,
      "చేసుకున్నాను": 702,
      "బాల్": 703,
      "వదిలి": 704,
      "ఆపిల్": 705,
      "ఒకసారి": 706,
      "కనుగొన్నాడు": 707,
      "కోటు": 708,
      "చిన్నవాడు": 709,
      "ధర": 710,
      "బోస్టన్‌ను": 711,
      "ఇస్తాను": 712,
      "చూస్తున్నారు": 713,
      "ప్రయత్నిస్తున్నాను": 714,
      "ముఖ్యం": 715,
      "టికెట్": 716,
      "దూరం": 717,
      "నిరాకరించాడు": 718,
      "పరిస్థితి": 719,
      "పెళ్లి": 720,
      "భాష": 721,
      "భాషలో": 722,
      "భిన్నంగా": 723,
      "కావచ్చు": 724,
      "కెనడియన్": 725,
      "చెప్పారా": 726,
      "చేయవద్దని": 727,
      "తినడం": 728,
      "పియానో": 729,
      "వచ్చినప్పుడు": 730,
      "వెళ్లడానికి": 731,
      "ఏకైక": 732,
      "గంట": 733,
      "చేపలు": 734,
      "జరుగుతుంది": 735,
      "జీవితాన్ని": 736,
      "బేస్": 737,
      "చివరిసారి": 738,
      "చెందాడు": 739,
      "చేయాల్సిన": 740,
      "పైకి": 741,
      "మిగిలి": 742,
      "రోజుకు": 743,
      "అక్కడే": 744,
      "చూడాలని": 745,
      "దేని": 746,
      "బయలుదేరాడు": 747,
      "మర్చిపోవద్దు": 748,
      "ఇష్టపడతాను": 749,
      "కనుగొన్నాను": 750,
      "గుర్తులేదు": 751,
      "చేయి": 752,
      "నిర్ణయించుకున్నాను": 753,
      "బస్సులో": 754,
      "రోజుల్లో": 755,
      "అనుమతి": 756,
      "అవునా": 757,
      "చేసినందుకు": 758,
      "డ్రైవింగ్": 759,
      "తదుపరి": 760,
      "నిశ్శబ్దంగా": 761,
      "పిలిచాడు": 762,
      "అడగండి": 763,
      "ఉండాలనుకుంటున్నాను": 764,
      "కొన్నారు": 765,
      "చూద్దాం": 766,
      "చెప్పాడా": 767,
      "చెప్పేది": 768,
      "తనిఖీ": 769,
      "దానితో": 770,
      "వినలేదు": 771,
      "శుభ్రం": 772,
      "సమస్యలు": 773,
      "అత్యంత": 774,
      "అవసరమని": 775,
      "ఇవ్వలేదు": 776,
      "తీసుకుంటాను": 777,
      "తెలుసుకోవాలి": 778,
      "నడక": 779,
      "పక్కన": 780,
      "అయ్యాడు": 781,
      "ఇక్కడి": 782,
      "తిన్నాడు": 783,
      "నివసిస్తున్నారు": 784,
      "వంతు": 785,
      "వస్తాడని": 786,
      "హించలేదు": 787,
      "అన్నారు": 788,
      "కనిపిస్తోంది": 789,
      "జీవితంలో": 790,
      "తెలుసని": 791,
      "బహుమతి": 792,
      "ఇవన్నీ": 793,
      "ఉండటం": 794,
      "కేక్": 795,
      "చెడు": 796,
      "చేయగలడని": 797,
      "చేయలేరు": 798,
      "తప్పులు": 799,
      "వెళ్దాం": 800,
      "కంప్యూటర్": 801,
      "నంబర్": 802,
      "నిజమైన": 803,
      "భావిస్తాడు": 804,
      "విమానం": 805,
      "సరైనది": 806,
      "అబద్దం": 807,
      "ఏమైనా": 808,
      "కనీసం": 809,
      "చిన్నది": 810,
      "పెట్టాడు": 811,
      "మహిళ": 812,
      "మాట్లాడలేదు": 813,
      "ముందే": 814,
      "సరదాగా": 815,
      "అందుకే": 816,
      "అడగలేదు": 817,
      "కలిశాను": 818,
      "డెస్క్": 819,
      "రావడం": 820,
      "వింత": 821,
      "వృధా": 822,
      "వెళ్తున్నాను": 823,
      "సంతోషం": 824,
      "జోక్": 825,
      "డేటింగ్": 826,
      "ముందుగానే": 827,
      "వద్దకు": 828,
      "వెళ్లారు": 829,
      "2013": 830,
      "ఇక్కడికి": 831,
      "కనుగొన్నారు": 832,
      "గదిలోకి": 833,
      "పనిచేయడం": 834,
      "పిల్లవాడు": 835,
      "ముగిసింది": 836,
      "చేసుకున్నారు": 837,
      "నాలుగు": 838,
      "పనిచేస్తాడు": 839,
      "లాక్": 840,
      "వారాంతంలో": 841,
      "సమాచారం": 842,
      "అలసిపోయాను": 843,
      "ఆహారాన్ని": 844,
      "ఓటు": 845,
      "చేయగలడు": 846,
      "ముఖం": 847,
      "మూడేళ్ల": 848,
      "వెళ్ళను": 849,
      "సరే": 850,
      "ఆనందంగా": 851,
      "ఇదంతా": 852,
      "ఖాళీగా": 853,
      "దూరంలో": 854,
      "ప్రేమ": 855,
      "విసుగు": 856,
      "వెళ్లాలనుకుంటున్నాను": 857,
      "ఆసుపత్రిలో": 858,
      "టామ్ను": 859,
      "తెలిసిన": 860,
      "న": 861,
      "నమ్మను": 862,
      "పైగా": 863,
      "మాట్లాడాలనుకుంటున్నాను": 864,
      "వల్ల": 865,
      "వీలైనంత": 866,
      "ఇద్దరు": 867,
      "కోరుకున్నాడు": 868,
      "గట్టిగా": 869,
      "చిత్రం": 870,
      "దానికంటే": 871,
      "ను": 872,
      "మోసం": 873,
      "వెళ్ళమని": 874,
      "ఆదివారం": 875,
      "కలలు": 876,
      "గాలి": 877,
      "డాన్స్": 878,
      "పాడటం": 879,
      "భావించాడు": 880,
      "విద్యార్థులు": 881,
      "సంతకం": 882,
      "ఆశ్చర్యం": 883,
      "ఎవరితో": 884,
      "జరిగిందని": 885,
      "ని": 886,
      "భయంకరమైన": 887,
      "విధానం": 888,
      "అనే": 889,
      "ఆర్డర్": 890,
      "ఖరీదైనది": 891,
      "చెప్పను": 892,
      "చేశానని": 893,
      "నమ్మలేను": 894,
      "చదివాను": 895,
      "చెప్పిన": 896,
      "ఉద్యోగాన్ని": 897,
      "ఏడుపు": 898,
      "చూస్తున్నాడు": 899,
      "చెప్పాలనుకుంటున్నాను": 900,
      "చెప్పినట్లు": 901,
      "నగరం": 902,
      "నిలబడి": 903,
      "పట్టుకున్నాడు": 904,
      "వయసులో": 905,
      "వెళ్ళింది": 906,
      "షధం": 907,
      "అంగీకరిస్తున్నాను": 908,
      "అకస్మాత్తుగా": 909,
      "అయితే": 910,
      "కారణంగా": 911,
      "చూశారు": 912,
      "చేయలేడు": 913,
      "చేయాలనుకుంటున్నారా": 914,
      "ముఖ్యమైన": 915,
      "రాశాడు": 916,
      "స్థానంలో": 917,
      "చేయగలరని": 918,
      "చేస్తే": 919,
      "తీసుకున్నాను": 920,
      "నాటికి": 921,
      "పనిలో": 922,
      "పిచ్చి": 923,
      "ప్రతిదాన్ని": 924,
      "రెండుసార్లు": 925,
      "వాసన": 926,
      "చేసాడు": 927,
      "తింటాడు": 928,
      "నాది": 929,
      "నీలం": 930,
      "పార్కులో": 931,
      "పిల్లలకు": 932,
      "బీరు": 933,
      "మాట్లాడాడు": 934,
      "విడాకులు": 935,
      "వ్యతిరేకంగా": 936,
      "సరేనా": 937,
      "సాధారణ": 938,
      "అక్కడకు": 939,
      "ఇటీవల": 940,
      "ఎక్కడో": 941,
      "చెప్తాను": 942,
      "చేస్తున్నాము": 943,
      "నిమిషం": 944,
      "నివసిస్తున్నాను": 945,
      "ప్రారంభమైంది": 946,
      "మాట్లాడతాడు": 947,
      "వయసు": 948,
      "ఆలోచిస్తున్నాను": 949,
      "ఆసక్తికరమైన": 950,
      "కనిపిస్తారు": 951,
      "చూడాలనుకుంటున్నాను": 952,
      "చెప్పాలని": 953,
      "చేతిలో": 954,
      "చేస్తారని": 955,
      "జరుగుతుందని": 956,
      "టై": 957,
      "నెలలో": 958,
      "పొరపాటు": 959,
      "లోపల": 960,
      "వెళ్ళాము": 961,
      "ఆసుపత్రికి": 962,
      "కష్టపడి": 963,
      "నొప్పి": 964,
      "పనులు": 965,
      "బాలుడు": 966,
      "మంచానికి": 967,
      "వింతగా": 968,
      "విన్నాడు": 969,
      "వ్యక్తులు": 970,
      "సాకర్": 971,
      "అనేక": 972,
      "ఇబ్బందుల్లో": 973,
      "ఎత్తుగా": 974,
      "ఒక్కరూ": 975,
      "చెప్పలేను": 976,
      "తాగి": 977,
      "పాటు": 978,
      "పొందాడు": 979,
      "ప్రణాళికలు": 980,
      "వేసవి": 981,
      "అబ్బాయి": 982,
      "ఉండదు": 983,
      "ఏడాది": 984,
      "చింతించకండి": 985,
      "చూసిన": 986,
      "జాక్సన్": 987,
      "నిండి": 988,
      "నిద్రపోయాడు": 989,
      "నీకు": 990,
      "పరిచయం": 991,
      "పార్టీ": 992,
      "ప్రయత్నిస్తాను": 993,
      "రొట్టె": 994,
      "వారానికి": 995,
      "వెనక్కి": 996,
      "వెళ్లాను": 997,
      "సంతోషిస్తున్నాను": 998,
      "సగం": 999,
      "అనలేదు": 1000,
      "చిత్రాలు": 1001,
      "చీకటి": 1002,
      "నమ్మలేకపోతున్నాను": 1003,
      "మనమందరం": 1004,
      "రావాలి": 1005,
      "వస్తానని": 1006,
      "వెళ్ళే": 1007,
      "సెలవు": 1008,
      "అనేది": 1009,
      "ఉండడు": 1010,
      "ఉత్తీర్ణత": 1011,
      "ఎవరిని": 1012,
      "చివరికి": 1013,
      "తీసుకోవచ్చా": 1014,
      "దాడి": 1015,
      "ప్రపంచంలో": 1016,
      "ప్రశ్నలకు": 1017,
      "మాట్లాడతాను": 1018,
      "వినడానికి": 1019,
      "ఇంట్లోనే": 1020,
      "ఉన్నాడో": 1021,
      "కల": 1022,
      "కుక్కకు": 1023,
      "ధనవంతుడు": 1024,
      "పట్టించుకోను": 1025,
      "ముందుకు": 1026,
      "రద్దు": 1027,
      "రుణపడి": 1028,
      "స్వంత": 1029,
      "ఇవి": 1030,
      "క్షణం": 1031,
      "జట్టు": 1032,
      "జైలులో": 1033,
      "దగ్గరగా": 1034,
      "దేశం": 1035,
      "పరీక్ష": 1036,
      "యుద్ధం": 1037,
      "అంతే": 1038,
      "ఆదా": 1039,
      "ఐస్": 1040,
      "కూర్చుని": 1041,
      "ఖాళీ": 1042,
      "చదవడానికి": 1043,
      "చేయరు": 1044,
      "చేస్తున్నారా": 1045,
      "తరగతి": 1046,
      "ధరించి": 1047,
      "మళ్లీ": 1048,
      "మామయ్య": 1049,
      "మెయిల్": 1050,
      "రైలులో": 1051,
      "శ్రద్ధ": 1052,
      "సులభంగా": 1053,
      "అప్పుడు": 1054,
      "అయింది": 1055,
      "ఉంటానని": 1056,
      "ఎడమ": 1057,
      "ఎరుపు": 1058,
      "ఎవరికైనా": 1059,
      "ఏడు": 1060,
      "కీని": 1061,
      "గోల్ఫ్": 1062,
      "చేయలేము": 1063,
      "చేస్తున్నాడో": 1064,
      "తినలేదు": 1065,
      "పడ్డాడు": 1066,
      "మేమిద్దరం": 1067,
      "మొదటిసారి": 1068,
      "వ్యాపారం": 1069,
      "అనిపించదు": 1070,
      "అనుభవం": 1071,
      "ఆడటానికి": 1072,
      "ఆశ్చర్యపోయాడు": 1073,
      "ఇదే": 1074,
      "ఇవ్వడానికి": 1075,
      "ఎక్కువసేపు": 1076,
      "ఏమనుకుంటున్నారు": 1077,
      "కీలను": 1078,
      "కొట్టడం": 1079,
      "గుండా": 1080,
      "గుర్తుందా": 1081,
      "చేయాలనుకుంటున్నారు": 1082,
      "చేశాడో": 1083,
      "తీవ్రమైన": 1084,
      "నాపై": 1085,
      "పేరును": 1086,
      "ఫన్నీ": 1087,
      "బాస్": 1088,
      "మనసు": 1089,
      "మాట్లాడే": 1090,
      "రాత్రంతా": 1091,
      "సొంత": 1092,
      "స్థానిక": 1093,
      "అవసరమైన": 1094,
      "ఆన్": 1095,
      "ఇద్దరికీ": 1096,
      "కనిపిస్తుంది": 1097,
      "కీ": 1098,
      "కోరుకున్నది": 1099,
      "గ్లాసు": 1100,
      "చూడాలి": 1101,
      "చెప్పకండి": 1102,
      "డ్రైవర్": 1103,
      "నిద్ర": 1104,
      "బ్యాగ్": 1105,
      "భవనం": 1106,
      "విషయాన్ని": 1107,
      "అసాధ్యం": 1108,
      "కొట్టాడు": 1109,
      "నాశనం": 1110,
      "పోలీసులను": 1111,
      "మాట్లాడాను": 1112,
      "వెళ్లాలనుకుంటున్నారా": 1113,
      "అంగీకరించాడు": 1114,
      "ఆమెతో": 1115,
      "ఇష్టపడరు": 1116,
      "ఉదయాన్నే": 1117,
      "కోరుకున్నాను": 1118,
      "చేయాలనుకోవడం": 1119,
      "తెరిచాడు": 1120,
      "తోటలో": 1121,
      "పిల్లులు": 1122,
      "పురుషులు": 1123,
      "ఫ్రెంచ్‌లో": 1124,
      "బాధ్యత": 1125,
      "మేరీలకు": 1126,
      "లేఖను": 1127,
      "లేని": 1128,
      "సజీవంగా": 1129,
      "ఆయనకు": 1130,
      "కనిపించడం": 1131,
      "చక్కెర": 1132,
      "దానిపై": 1133,
      "భూమి": 1134,
      "రాయడం": 1135,
      "రెస్టారెంట్": 1136,
      "వలె": 1137,
      "వీధిలో": 1138,
      "అయ్యాను": 1139,
      "ఆశిస్తున్నాము": 1140,
      "గొంతు": 1141,
      "చెప్పే": 1142,
      "జపాన్‌లో": 1143,
      "టెలిఫోన్": 1144,
      "దృష్టి": 1145,
      "నది": 1146,
      "న్యాయవాది": 1147,
      "ప్రారంభమవుతుంది": 1148,
      "ప్రేమిస్తాడు": 1149,
      "బీచ్": 1150,
      "మార్గంలో": 1151,
      "రుచి": 1152,
      "వయస్సులో": 1153,
      "విరిగింది": 1154,
      "సందేశం": 1155,
      "హోటల్": 1156,
      "ఆరోగ్యం": 1157,
      "ఉన్నందున": 1158,
      "ఎనిమిది": 1159,
      "జరుగుతోంది": 1160,
      "జైలు": 1161,
      "తీసుకున్నారు": 1162,
      "తెలివితక్కువ": 1163,
      "పడటం": 1164,
      "పొడవుగా": 1165,
      "ప్రారంభించారు": 1166,
      "భారీ": 1167,
      "మానసిక": 1168,
      "వచ్చిన": 1169,
      "విసిరాడు": 1170,
      "హామీ": 1171,
      "అవసరమా": 1172,
      "ఆపిల్ల": 1173,
      "ఇష్టపడుతున్నాను": 1174,
      "ఎందుకంటే": 1175,
      "కావలసినది": 1176,
      "చాక్లెట్": 1177,
      "చిరునామా": 1178,
      "చేయనవసరం": 1179,
      "పెద్దవాడు": 1180,
      "మంచివాడు": 1181,
      "లావుగా": 1182,
      "వెళ్ళవచ్చు": 1183,
      "సంతృప్తి": 1184,
      "సమావేశానికి": 1185,
      "అద్దాలు": 1186,
      "అన్నీ": 1187,
      "ఇస్తున్నాను": 1188,
      "కొనాలని": 1189,
      "క్రొత్త": 1190,
      "గుడ్లు": 1191,
      "చాలాసార్లు": 1192,
      "చెప్పాలో": 1193,
      "చేయకూడదు": 1194,
      "టాక్సీ": 1195,
      "తెలుసుకోవాలని": 1196,
      "నుంచి": 1197,
      "ప్రయత్నిస్తున్నాడు": 1198,
      "మాట్లాడతారు": 1199,
      "మాట్లాడాలని": 1200,
      "మాట్లాడుతూ": 1201,
      "మీరిద్దరూ": 1202,
      "సోదరులు": 1203,
      "హక్కు": 1204,
      "అనుమానిస్తున్నాను": 1205,
      "కష్టమైన": 1206,
      "చూపించు": 1207,
      "చెస్": 1208,
      "చైనీస్": 1209,
      "తిన్నాను": 1210,
      "పడుతుందని": 1211,
      "పెట్టె": 1212,
      "పోలీసు": 1213,
      "రహస్యం": 1214,
      "లేము": 1215,
      "వచ్చి": 1216,
      "వెళ్తాము": 1217,
      "వెళ్ళలేను": 1218,
      "స్టేషన్‌కు": 1219,
      "స్నేహితుడిని": 1220,
      "అదృష్టం": 1221,
      "ఉండకండి": 1222,
      "ఉద్దేశ్యం": 1223,
      "కెమెరా": 1224,
      "క్రీం": 1225,
      "తీసుకుందాం": 1226,
      "నల్ల": 1227,
      "నిమిషాల": 1228,
      "నివసించాడు": 1229,
      "నెల": 1230,
      "పట్టణం": 1231,
      "భయంకరంగా": 1232,
      "మరణం": 1233,
      "రెట్లు": 1234,
      "వాస్తవానికి": 1235,
      "సూర్యుడు": 1236,
      "అవును": 1237,
      "ఆఫ్": 1238,
      "ఇచ్చిన": 1239,
      "ఒకరికొకరు": 1240,
      "కావాలంటే": 1241,
      "కురిసింది": 1242,
      "చెప్పాల్సిన": 1243,
      "చేయనని": 1244,
      "తల్లికి": 1245,
      "తాత": 1246,
      "తింటాను": 1247,
      "తెలియజేయండి": 1248,
      "నడిచాడు": 1249,
      "నవ్వారు": 1250,
      "నాడీగా": 1251,
      "మహిళలు": 1252,
      "రెండవ": 1253,
      "లైసెన్స్": 1254,
      "అయ్యారు": 1255,
      "అసలు": 1256,
      "ఉండి": 1257,
      "ఉన్నాయని": 1258,
      "కఠినమైన": 1259,
      "కుడి": 1260,
      "చింతిస్తున్నాను": 1261,
      "చెందినది": 1262,
      "చేసుకోవడం": 1263,
      "చోట": 1264,
      "జరగదు": 1265,
      "తల": 1266,
      "తీసుకురండి": 1267,
      "తుఫాను": 1268,
      "నేర్చుకోవడం": 1269,
      "పొడవైన": 1270,
      "ప్రారంభించాను": 1271,
      "బలవంతం": 1272,
      "మీలో": 1273,
      "శీతాకాలంలో": 1274,
      "సిద్ధం": 1275,
      "అనుకుంటాడు": 1276,
      "అమెరికన్": 1277,
      "ఉండకూడదు": 1278,
      "కొనుగోలు": 1279,
      "చేయకుండా": 1280,
      "చేసుకోలేదు": 1281,
      "తెలివిగా": 1282,
      "తేలికగా": 1283,
      "తొందరగా": 1284,
      "నచ్చింది": 1285,
      "నవల": 1286,
      "నిజమేనా": 1287,
      "పిరి": 1288,
      "బాటిల్": 1289,
      "బిగ్గరగా": 1290,
      "మందికి": 1291,
      "వెళ్లకూడదని": 1292,
      "స్వేచ్ఛగా": 1293,
      "ఇష్టపడలేదని": 1294,
      "ఏమనుకుంటున్నారో": 1295,
      "ఏమిటంటే": 1296,
      "కత్తి": 1297,
      "చేయబోతున్నాను": 1298,
      "చేశారని": 1299,
      "జాబితాలో": 1300,
      "ధరించలేదు": 1301,
      "ధైర్యం": 1302,
      "నారింజ": 1303,
      "నిజమని": 1304,
      "పట్టణంలో": 1305,
      "ప్రేమిస్తున్నానని": 1306,
      "భోజనానికి": 1307,
      "విద్యార్థి": 1308,
      "విన్నారా": 1309,
      "వీడ్కోలు": 1310,
      "వెళ్ళండి": 1311,
      "సరియైనదా": 1312,
      "స్నేహితులను": 1313,
      "హత్య": 1314,
      "హే": 1315,
      "ఆపు": 1316,
      "ఇంకేమీ": 1317,
      "ఉంటాము": 1318,
      "గడిపాడు": 1319,
      "చదువుతున్నాడు": 1320,
      "చేస్తారా": 1321,
      "టోపీని": 1322,
      "తెలుసునని": 1323,
      "తేడా": 1324,
      "నమ్మకం": 1325,
      "నీ": 1326,
      "నేనే": 1327,
      "పడుకున్నాడు": 1328,
      "పిచ్చిగా": 1329,
      "పుస్తకాలను": 1330,
      "ప్రదేశం": 1331,
      "బయటికి": 1332,
      "మరికొన్ని": 1333,
      "రాశాను": 1334,
      "రైలును": 1335,
      "వంతెన": 1336,
      "వారంతా": 1337,
      "వెళ్ళేటప్పుడు": 1338,
      "స్టేషన్": 1339,
      "అక్టోబర్‌లో": 1340,
      "అయ్యింది": 1341,
      "ఉంటారని": 1342,
      "ఒకరితో": 1343,
      "కృషి": 1344,
      "గంటల": 1345,
      "ట్రాఫిక్": 1346,
      "తనతో": 1347,
      "తల్లిదండ్రులకు": 1348,
      "తెలివైన": 1349,
      "నెలల": 1350,
      "పరిష్కరించడానికి": 1351,
      "పానీయం": 1352,
      "పెట్టెలో": 1353,
      "ప్రకారం": 1354,
      "ప్రణాళికను": 1355,
      "భవిష్యత్తు": 1356,
      "మురికిగా": 1357,
      "మౌనంగా": 1358,
      "వెళ్తున్నాడు": 1359,
      "స్టోర్": 1360,
      "హించిన": 1361,
      "హోటల్‌లో": 1362,
      "ఇవ్వగలరా": 1363,
      "ఇవ్వడం": 1364,
      "కాలు": 1365,
      "కుక్కలు": 1366,
      "ఖరీదైన": 1367,
      "గడిపాను": 1368,
      "చెత్త": 1369,
      "చెప్పారని": 1370,
      "చేతిని": 1371,
      "తాగడానికి": 1372,
      "తో": 1373,
      "పిలుస్తాను": 1374,
      "పెయింట్": 1375,
      "ప్రమాణం": 1376,
      "బీర్": 1377,
      "భాగం": 1378,
      "మారింది": 1379,
      "రహస్యంగా": 1380,
      "వార్తలు": 1381,
      "వెళ్ళిపోయాడు": 1382,
      "సమస్యలను": 1383,
      "సీటు": 1384,
      "ఆసక్తిగా": 1385,
      "ఉండేది": 1386,
      "ఎన్నిసార్లు": 1387,
      "గడియారాన్ని": 1388,
      "చిన్నతనంలో": 1389,
      "చూశాము": 1390,
      "చెడ్డది": 1391,
      "చేయగలిగినదంతా": 1392,
      "పిల్లల": 1393,
      "భయపడ్డాను": 1394,
      "రంగులో": 1395,
      "వద్దు": 1396,
      "వెళ్ళారు": 1397,
      "వెళ్ళాలని": 1398,
      "శిశువు": 1399,
      "సుమారు": 1400,
      "'": 1401,
      "ess": 1402,
      "అధిక": 1403,
      "కన్నా": 1404,
      "కీలు": 1405,
      "గదికి": 1406,
      "గమనించలేదు": 1407,
      "గుర్తుంది": 1408,
      "చూసింది": 1409,
      "చెప్పాడని": 1410,
      "చెప్పాలంటే": 1411,
      "తల్లిదండ్రులను": 1412,
      "నమ్మరు": 1413,
      "పడుతోంది": 1414,
      "పొందడానికి": 1415,
      "పోలీసులకు": 1416,
      "మాట్లాడడు": 1417,
      "మానేయండి": 1418,
      "మూడేళ్ళు": 1419,
      "వినడం": 1420,
      "సూపర్": 1421,
      "అనిపించలేదు": 1422,
      "ఇలాంటి": 1423,
      "ఇష్టమా": 1424,
      "కుర్చీ": 1425,
      "జలుబు": 1426,
      "తాగాడు": 1427,
      "తొమ్మిది": 1428,
      "దగ్గరకు": 1429,
      "ధరిస్తాడు": 1430,
      "నవ్వింది": 1431,
      "నియమాలను": 1432,
      "పిల్లలతో": 1433,
      "ప్రాచుర్యం": 1434,
      "భార్యను": 1435,
      "భావించాను": 1436,
      "లైట్": 1437,
      "వంటగదిలో": 1438,
      "వందల": 1439,
      "వెళ్ళవలసి": 1440,
      "అందరినీ": 1441,
      "ఒకేసారి": 1442,
      "ఒప్పందం": 1443,
      "కోరుకుంటారు": 1444,
      "కోరుకుంటున్నాము": 1445,
      "చేసుకోవాలని": 1446,
      "జరగలేదు": 1447,
      "తలనొప్పి": 1448,
      "తీసాడు": 1449,
      "నిమిషాల్లో": 1450,
      "ప్రసంగం": 1451,
      "మరెవరూ": 1452,
      "మాట్లాడాము": 1453,
      "మాట్లాడుతున్నారు": 1454,
      "మూడుసార్లు": 1455,
      "రిస్క్": 1456,
      "రేడియో": 1457,
      "లేచి": 1458,
      "వస్తారు": 1459,
      "వారాల": 1460,
      "వెర్రి": 1461,
      "ఆకలి": 1462,
      "కాలంగా": 1463,
      "కావాలో": 1464,
      "కొద్ది": 1465,
      "కొనాలి": 1466,
      "చెందలేదు": 1467,
      "నివేదిక": 1468,
      "నేటి": 1469,
      "పట్టించుకోవడం": 1470,
      "పడిపోయాడు": 1471,
      "పడ్డాను": 1472,
      "పెన్సిల్": 1473,
      "పై": 1474,
      "ప్రశాంతంగా": 1475,
      "ప్రసిద్ధ": 1476,
      "ప్రారంభించింది": 1477,
      "మరణించారు": 1478,
      "మాట్లాడగలడు": 1479,
      "మేల్కొని": 1480,
      "రహదారి": 1481,
      "రావడానికి": 1482,
      "వస్తారని": 1483,
      "విదేశీ": 1484,
      "వినండి": 1485,
      "విమానంలో": 1486,
      "షాక్": 1487,
      "000": 1488,
      "10": 1489,
      "expected": 1490,
      "t": 1491,
      "అయిపోయింది": 1492,
      "ఇష్టపడతారని": 1493,
      "ఉద్దేశపూర్వకంగా": 1494,
      "ఎక్కడికీ": 1495,
      "ఒప్పుకున్నాడు": 1496,
      "కావడం": 1497,
      "కావడానికి": 1498,
      "కుటుంబాన్ని": 1499,
      "క్షమాపణలు": 1500,
      "జత": 1501,
      "తండ్రిని": 1502,
      "ద్వేషిస్తాడు": 1503,
      "నిఘంటువు": 1504,
      "నిరాశ": 1505,
      "నేరుగా": 1506,
      "నేలపై": 1507,
      "పదమూడు": 1508,
      "పనిచేశాడు": 1509,
      "పరిష్కారం": 1510,
      "పార్టీలో": 1511,
      "పెన్ను": 1512,
      "పైకప్పు": 1513,
      "భారీగా": 1514,
      "మనందరికీ": 1515,
      "మనలో": 1516,
      "మీలాగే": 1517,
      "రోజుల": 1518,
      "లేరని": 1519,
      "విచ్ఛిన్నం": 1520,
      "వెళ్లాడు": 1521,
      "సార్లు": 1522,
      "అద్భుతమైనది": 1523,
      "అయి": 1524,
      "ఆధారపడి": 1525,
      "చెప్పబడింది": 1526,
      "చెబుతారు": 1527,
      "చేపలను": 1528,
      "టీవీని": 1529,
      "టెలివిజన్": 1530,
      "డ్యాన్స్": 1531,
      "తిన్నారు": 1532,
      "తెలివైనవాడు": 1533,
      "దేశంలో": 1534,
      "దొంగ": 1535,
      "ధరలు": 1536,
      "నటించాడు": 1537,
      "పిలిచాను": 1538,
      "ప్రమాదకరం": 1539,
      "మేరీపై": 1540,
      "రమ్మని": 1541,
      "రావచ్చు": 1542,
      "వారాలు": 1543,
      "సరేనని": 1544,
      "ater": 1545,
      "అగ్ని": 1546,
      "అద్దెకు": 1547,
      "ఆర్థిక": 1548,
      "ఎక్కడా": 1549,
      "ఓడ": 1550,
      "కనిపించాడు": 1551,
      "కావాలనుకుంటున్నాను": 1552,
      "కాస్త": 1553,
      "చిన్నవాడిని": 1554,
      "చెల్లించాలి": 1555,
      "చేయవచ్చా": 1556,
      "జరగదని": 1557,
      "జాబితా": 1558,
      "జీతం": 1559,
      "టిక్కెట్లు": 1560,
      "తదుపరిసారి": 1561,
      "తింటారు": 1562,
      "తెలుస్తోంది": 1563,
      "పిలుస్తారు": 1564,
      "ప్రపంచం": 1565,
      "మధ్యలో": 1566,
      "రచయిత": 1567,
      "లైబ్రరీలో": 1568,
      "వంట": 1569,
      "వార్త": 1570,
      "వార్తాపత్రిక": 1571,
      "సంగీతాన్ని": 1572,
      "సినిమాలకు": 1573,
      "అంటున్నారు": 1574,
      "అబ్బాయిలు": 1575,
      "ఇవ్వాలి": 1576,
      "ఉంచాను": 1577,
      "ఉండాల్సి": 1578,
      "ఉన్నందుకు": 1579,
      "ఎవరినైనా": 1580,
      "గడ్డం": 1581,
      "గెలవాలని": 1582,
      "గ్యాస్": 1583,
      "చనిపోయాడు": 1584,
      "చెప్పవద్దు": 1585,
      "చేయాలనుకున్నాడు": 1586,
      "దేనినీ": 1587,
      "నీవు": 1588,
      "ప్రధాన": 1589,
      "ఫిషింగ్": 1590,
      "బదులుగా": 1591,
      "బయలుదేరాలని": 1592,
      "బ్లాక్": 1593,
      "మర్చిపోయాడు": 1594,
      "మార్గాన్ని": 1595,
      "ముక్కు": 1596,
      "లేకపోతే": 1597,
      "లోతుగా": 1598,
      "వస్తాడో": 1599,
      "విచారంగా": 1600,
      "విదేశాలకు": 1601,
      "విమానాశ్రయానికి": 1602,
      "విలువ": 1603,
      "శాండ్‌విచ్": 1604,
      "సూప్": 1605,
      "అంచనా": 1606,
      "అలసిపోయాడు": 1607,
      "ఉండేవాడు": 1608,
      "కనుగొనలేదు": 1609,
      "కొనాలనుకుంటున్నాను": 1610,
      "చదువుతాను": 1611,
      "చూడలేదని": 1612,
      "చేయదు": 1613,
      "త్వరలోనే": 1614,
      "ధరించింది": 1615,
      "పందెం": 1616,
      "పట్టుకోండి": 1617,
      "పదం": 1618,
      "పర్వతం": 1619,
      "బైక్": 1620,
      "మర్యాదగా": 1621,
      "మాట్లాడారు": 1622,
      "రక్షించడానికి": 1623,
      "వివరణ": 1624,
      "వెళ్ళడు": 1625,
      "వ్యక్తం": 1626,
      "సమావేశంలో": 1627,
      "సోదరీమణులు": 1628,
      "అంతగా": 1629,
      "అరిచాడు": 1630,
      "ఆతురుతలో": 1631,
      "ఆపడానికి": 1632,
      "ఇడియట్": 1633,
      "ఉండాల్సిన": 1634,
      "ఉప్పు": 1635,
      "ఒకరిని": 1636,
      "కలుద్దాం": 1637,
      "కెమెరాను": 1638,
      "క్రింద": 1639,
      "గొడుగును": 1640,
      "చేతి": 1641,
      "చేతితో": 1642,
      "చేయకపోతే": 1643,
      "చేయలేడని": 1644,
      "చేసుకుంది": 1645,
      "చేస్తున్నారో": 1646,
      "చేస్తోంది": 1647,
      "తరగతిలో": 1648,
      "తీశాడు": 1649,
      "దొంగిలించాడు": 1650,
      "నమ్మలేదు": 1651,
      "నెలలు": 1652,
      "పక్షులు": 1653,
      "పట్టించుకోలేదు": 1654,
      "పడింది": 1655,
      "పళ్ళు": 1656,
      "ప్రయత్నించాలి": 1657,
      "బయలుదేరాలి": 1658,
      "మద్దతు": 1659,
      "మిస్": 1660,
      "యునైటెడ్": 1661,
      "వస్తువులను": 1662,
      "విరామం": 1663,
      "వెచ్చగా": 1664,
      "వెళతారు": 1665,
      "వెళ్ళాలో": 1666,
      "సైకిల్‌ను": 1667,
      "అనుకోడు": 1668,
      "అపార్ట్మెంట్": 1669,
      "అర్ధరాత్రి": 1670,
      "ఆరోగ్యంగా": 1671,
      "ఇప్పటివరకు": 1672,
      "ఇరవై": 1673,
      "ఇష్టపడుతున్నాడని": 1674,
      "ఈసారి": 1675,
      "ఉన్నప్పటికీ": 1676,
      "కచేరీకి": 1677,
      "కాగితం": 1678,
      "కోల్పోయారు": 1679,
      "గుర్రం": 1680,
      "చదవండి": 1681,
      "చూస్తున్నాము": 1682,
      "జట్టులో": 1683,
      "జాకెట్": 1684,
      "టోక్యో": 1685,
      "తక్కువగా": 1686,
      "తల్లిదండ్రులతో": 1687,
      "తాగుతాడు": 1688,
      "తీసుకొని": 1689,
      "తుపాకీ": 1690,
      "నిద్రపోలేదు": 1691,
      "పాటలు": 1692,
      "మాట్లాడండి": 1693,
      "వంటలు": 1694,
      "వీధి": 1695,
      "వృథా": 1696,
      "వైద్యుడిని": 1697,
      "సరస్సు": 1698,
      "సైనికులు": 1699,
      "హోంవర్క్": 1700,
      "అడగడానికి": 1701,
      "అడగవద్దు": 1702,
      "అమ్మాయిలు": 1703,
      "ఆపండి": 1704,
      "ఏముంది": 1705,
      "కచేరీ": 1706,
      "కిటికీలు": 1707,
      "కూర్చున్నారు": 1708,
      "చూసాడు": 1709,
      "చూస్తూ": 1710,
      "చేసుకున్నారని": 1711,
      "జంతువులు": 1712,
      "తల్లిని": 1713,
      "తెలుసుకోవడానికి": 1714,
      "తెలుసుకోవాలనుకుంటున్నారా": 1715,
      "త్రాగి": 1716,
      "దృష్టిని": 1717,
      "ద్వేషిస్తారు": 1718,
      "ధనవంతుడిని": 1719,
      "నిజమే": 1720,
      "నియమాలు": 1721,
      "నివసించాను": 1722,
      "ప్రజలను": 1723,
      "బెంచ్": 1724,
      "భావాలను": 1725,
      "మాట్లాడుతాడు": 1726,
      "రెడ్": 1727,
      "వెంట": 1728,
      "షాపింగ్": 1729,
      "సంస్థ": 1730,
      "సమీప": 1731,
      "సూట్": 1732,
      "హిస్తున్నాను": 1733,
      "medicine": 1734,
      "ఆశ్చర్యపోయాను": 1735,
      "ఎంపికలు": 1736,
      "కనుగొనాలి": 1737,
      "కాళ్ళు": 1738,
      "కు": 1739,
      "కోల్పోయాము": 1740,
      "గా": 1741,
      "చల్లని": 1742,
      "చెప్పగలను": 1743,
      "చేయగలనా": 1744,
      "జన్మించాడు": 1745,
      "జుట్టును": 1746,
      "నవ్వడం": 1747,
      "పిజ్జా": 1748,
      "పేర్కొన్నాడు": 1749,
      "ప్రారంభంలో": 1750,
      "బస్సును": 1751,
      "మంటలు": 1752,
      "మాట్లాడకండి": 1753,
      "వచ్చాము": 1754,
      "వారితో": 1755,
      "వెళ్ళాడో": 1756,
      "సలహాను": 1757,
      "సుదీర్ఘ": 1758,
      "హాజరు": 1759,
      "అమ్మ": 1760,
      "అమ్మమ్మ": 1761,
      "అలెర్జీ": 1762,
      "ఉండలేను": 1763,
      "ఒకదాన్ని": 1764,
      "కార్యాలయంలో": 1765,
      "కాల్చాడు": 1766,
      "కోరింది": 1767,
      "చీకటిగా": 1768,
      "చెబుతాడు": 1769,
      "చేయబోతున్నారు": 1770,
      "చేయాలా": 1771,
      "చేసినట్లు": 1772,
      "చేస్తున్నారని": 1773,
      "జరిగి": 1774,
      "జీవించడం": 1775,
      "తప్పును": 1776,
      "దొంగిలించబడింది": 1777,
      "నచ్చలేదని": 1778,
      "నివసించడానికి": 1779,
      "నేర్చుకున్నాను": 1780,
      "పంపాడు": 1781,
      "పొందండి": 1782,
      "ప్యాక్": 1783,
      "ఫోన్‌ను": 1784,
      "బడికి": 1785,
      "మాట్లాడారా": 1786,
      "మూడవ": 1787,
      "యుద్ధంలో": 1788,
      "వదిలిపెట్టాను": 1789,
      "వాగ్దానాన్ని": 1790,
      "విషయంలో": 1791,
      "విషయాలను": 1792,
      "వెళ్లాలి": 1793,
      "వెళ్ళవలసిన": 1794,
      "వెళ్ళారా": 1795,
      "వేసుకున్నాడు": 1796,
      "శిక్ష": 1797,
      "సంతోషకరమైన": 1798,
      "సమీపంలో": 1799,
      "సరైనదని": 1800,
      "స్మార్ట్": 1801,
      "స్వాగతం": 1802,
      "అనుభూతి": 1803,
      "అమెరికా": 1804,
      "ఎక్కాడు": 1805,
      "ఏదీ": 1806,
      "ఒకరి": 1807,
      "కథను": 1808,
      "కనుగొనడం": 1809,
      "కలవడానికి": 1810,
      "చంపడానికి": 1811,
      "చదివాడు": 1812,
      "చదువుతాడు": 1813,
      "చదువుతున్నాను": 1814,
      "చర్చికి": 1815,
      "చూడగలను": 1816,
      "చూడాలనుకుంటున్నారా": 1817,
      "చెప్పినప్పుడు": 1818,
      "టీచర్": 1819,
      "ట్రక్": 1820,
      "తినండి": 1821,
      "తీసుకోవడానికి": 1822,
      "దయ": 1823,
      "దాచడానికి": 1824,
      "నవ్వాడు": 1825,
      "పనిచేస్తుంది": 1826,
      "పెట్టారు": 1827,
      "ప్లే": 1828,
      "బంతిని": 1829,
      "బతికే": 1830,
      "బయలుదేరాను": 1831,
      "బలమైన": 1832,
      "రాత్రికి": 1833,
      "విడిచిపెట్టాడు": 1834,
      "విడిచిపెట్టాలని": 1835,
      "సంవత్సరానికి": 1836,
      "సముద్రం": 1837,
      "సోదరుడిని": 1838,
      "స్కీయింగ్": 1839,
      "didn": 1840,
      "అడగాలి": 1841,
      "అతిపెద్ద": 1842,
      "అనుకున్నదానికంటే": 1843,
      "అభినందిస్తున్నాను": 1844,
      "ఉంచారు": 1845,
      "ఉండను": 1846,
      "ఉన్నాడా": 1847,
      "ఉన్నానో": 1848,
      "కుమారుడు": 1849,
      "కొనడం": 1850,
      "చూపిస్తాను": 1851,
      "చెప్పరు": 1852,
      "జర్మన్": 1853,
      "తినడు": 1854,
      "తొడుగులు": 1855,
      "దాహం": 1856,
      "నగదు": 1857,
      "నమ్ముతాడు": 1858,
      "నిర్దోషి": 1859,
      "నో": 1860,
      "పట్టుకున్నాను": 1861,
      "పాడాడు": 1862,
      "పిల్లవాడిని": 1863,
      "పెయింటింగ్": 1864,
      "ప్రతిచోటా": 1865,
      "ప్రేమిస్తారు": 1866,
      "ఫుట్‌బాల్": 1867,
      "బాస్కెట్‌బాల్": 1868,
      "బిల్లు": 1869,
      "లుకోటు": 1870,
      "వస్తాము": 1871,
      "వాయిదా": 1872,
      "శుక్రవారం": 1873,
      "సంఖ్య": 1874,
      "సహాయానికి": 1875,
      "సిఫారసు": 1876,
      "స్నేహితులతో": 1877,
      "$": 1878,
      "6": 1879,
      "అనుకోలేదా": 1880,
      "అమ్మాయిని": 1881,
      "ఆటగాడు": 1882,
      "ఆలోచనలు": 1883,
      "ఆశ": 1884,
      "ఇవ్వమని": 1885,
      "ఇష్టమని": 1886,
      "ఎవరితోనూ": 1887,
      "కావు": 1888,
      "గెలుస్తాడని": 1889,
      "చిన్నవారు": 1890,
      "చూస్తున్నారా": 1891,
      "దత్తత": 1892,
      "దాదాపుగా": 1893,
      "నోరు": 1894,
      "న్యాయవాదిని": 1895,
      "పంపండి": 1896,
      "పిలవలేదు": 1897,
      "పెట్టడం": 1898,
      "పొగ": 1899,
      "ప్రతిసారీ": 1900,
      "ప్రయాణం": 1901,
      "ప్రియుడు": 1902,
      "ఫోన్‌లో": 1903,
      "మాజీ": 1904,
      "మార్కెట్": 1905,
      "మూసివేయబడింది": 1906,
      "రసం": 1907,
      "రహస్యాన్ని": 1908,
      "రెస్టారెంట్‌లో": 1909,
      "వాలెట్": 1910,
      "విరిగిన": 1911,
      "విషం": 1912,
      "సమయాలలో": 1913,
      "సరిపోతుంది": 1914,
      "సాక్స్": 1915,
      "సాధారణం": 1916,
      "అడగవచ్చా": 1917,
      "అవసరమైతే": 1918,
      "అవుతుందని": 1919,
      "ఆనందించాను": 1920,
      "ఇంకేమైనా": 1921,
      "ఎంతసేపు": 1922,
      "ఒక్కరికీ": 1923,
      "కఠినంగా": 1924,
      "చంపబడ్డాడు": 1925,
      "చంపాడు": 1926,
      "చెందాను": 1927,
      "చెట్టును": 1928,
      "చెల్లించాను": 1929,
      "చేయలేకపోయాడు": 1930,
      "చేసినప్పుడు": 1931,
      "జరిగితే": 1932,
      "జాన్‌ను": 1933,
      "టామ్‌కి": 1934,
      "తెలిస్తే": 1935,
      "ద్రోహం": 1936,
      "నచ్చవు": 1937,
      "నచ్చిందని": 1938,
      "నిద్రపోయాను": 1939,
      "పనిచేస్తుందో": 1940,
      "పిల్లిని": 1941,
      "పెట్టుకున్నాడు": 1942,
      "పెరిగింది": 1943,
      "పొందాను": 1944,
      "ఫర్నిచర్": 1945,
      "బయలుదేరే": 1946,
      "బాగున్నాను": 1947,
      "బిడ్డ": 1948,
      "భాషలు": 1949,
      "మరొకటి": 1950,
      "మానేశాడు": 1951,
      "మార్పు": 1952,
      "ముక్క": 1953,
      "ముఖ్యమైనది": 1954,
      "మూసుకుని": 1955,
      "రంధ్రం": 1956,
      "రాజధాని": 1957,
      "లేచాను": 1958,
      "వచ్చినందుకు": 1959,
      "వాటిలో": 1960,
      "వాయించడం": 1961,
      "వ్యక్తులను": 1962,
      "షెడ్యూల్": 1963,
      "సందేశాన్ని": 1964,
      "సన్నగా": 1965,
      "సూట్‌కేస్‌ను": 1966,
      "అడగడం": 1967,
      "అడ్డంగా": 1968,
      "అధ్యక్షుడు": 1969,
      "ఆడుతున్నారు": 1970,
      "ఇస్తాడు": 1971,
      "ఉండడం": 1972,
      "ఉడికించాలి": 1973,
      "ఎలాగో": 1974,
      "కాంతిని": 1975,
      "కార్యాలయానికి": 1976,
      "కుక్": 1977,
      "కుర్రాడు": 1978,
      "కోరుకోను": 1979,
      "గుర్తుంచుకోండి": 1980,
      "చెడుగా": 1981,
      "చెప్పినదాన్ని": 1982,
      "చేయగలమని": 1983,
      "చేయనివ్వండి": 1984,
      "చేసుకోవడానికి": 1985,
      "టీవీలో": 1986,
      "డాలర్లకు": 1987,
      "తలుపులు": 1988,
      "తినను": 1989,
      "తినాలి": 1990,
      "తుపాకీని": 1991,
      "తెచ్చాడు": 1992,
      "తెలిసి": 1993,
      "దొరికింది": 1994,
      "ధరించడం": 1995,
      "నివసించే": 1996,
      "నేర్పించాడు": 1997,
      "నేలమీద": 1998,
      "పట్టడానికి": 1999,
      "పడవ": 2000,
      "పరిగెత్తాడు": 2001,
      "పాస్‌పోర్ట్": 2002,
      "పెట్టెను": 2003,
      "ప్రపంచ": 2004,
      "ప్రయత్నించలేదు": 2005,
      "బియ్యం": 2006,
      "బొమ్మ": 2007,
      "మూలలో": 2008,
      "రాడు": 2009,
      "రాశారు": 2010,
      "లైబ్రరీకి": 2011,
      "వారిద్దరూ": 2012,
      "వెళ్తున్నాము": 2013,
      "వ్యక్తిగతంగా": 2014,
      "శనివారం": 2015,
      "శుభ్రంగా": 2016,
      "సన్నిహితంగా": 2017,
      "సూచిస్తున్నాను": 2018,
      "స్థలాన్ని": 2019,
      "ఆడుతున్నాడు": 2020,
      "కాంతి": 2021,
      "కాకుండా": 2022,
      "కావాలనుకుంటున్నారా": 2023,
      "కొంతకాలం": 2024,
      "గడ్డి": 2025,
      "గ్లాసెస్": 2026,
      "చర్చి": 2027,
      "చేయగలరు": 2028,
      "చేసుకోవాలి": 2029,
      "జాగ్రత్త": 2030,
      "జూకు": 2031,
      "జేబులో": 2032,
      "తమాషా": 2033,
      "తాగడం": 2034,
      "తీసి": 2035,
      "తెల్లగా": 2036,
      "దీనితో": 2037,
      "దురదృష్టవశాత్తు": 2038,
      "నిన్నటి": 2039,
      "నీటి": 2040,
      "నేర్చుకోవాలి": 2041,
      "పాయింట్": 2042,
      "పాస్": 2043,
      "ప్రసిద్ధి": 2044,
      "ప్రారంభం": 2045,
      "బోరింగ్": 2046,
      "మరేమీ": 2047,
      "మ్యాప్": 2048,
      "యాదృచ్చికం": 2049,
      "రిటైర్": 2050,
      "వచ్చేవరకు": 2051,
      "వివరాలు": 2052,
      "వివరించాడు": 2053,
      "వెళ్తున్నారు": 2054,
      "3": 2055,
      "5": 2056,
      "అంతరాయం": 2057,
      "అడవుల్లో": 2058,
      "అడుగు": 2059,
      "అతనిపై": 2060,
      "అనుకున్నంత": 2061,
      "అభిరుచి": 2062,
      "అవకాశాన్ని": 2063,
      "అవన్నీ": 2064,
      "ఆకాశం": 2065,
      "ఆత్మహత్య": 2066,
      "ఆసుపత్రి": 2067,
      "ఉష్ణోగ్రత": 2068,
      "కప్పబడి": 2069,
      "కాఫీని": 2070,
      "కొంటాను": 2071,
      "కొడుకును": 2072,
      "క్లాస్": 2073,
      "గాయకుడు": 2074,
      "చనిపోయాడని": 2075,
      "చూస్తారు": 2076,
      "చెప్పగలరు": 2077,
      "చెబుతాను": 2078,
      "చేయవలసి": 2079,
      "చేసినది": 2080,
      "చేస్తుందని": 2081,
      "తగినంతగా": 2082,
      "తెలివితక్కువవాడు": 2083,
      "నడవడం": 2084,
      "నేర్చుకోవడానికి": 2085,
      "న్యూయార్క్": 2086,
      "పక్షి": 2087,
      "పడిపోయింది": 2088,
      "పదాన్ని": 2089,
      "పెరిగాడు": 2090,
      "పైన": 2091,
      "బటన్": 2092,
      "బయలుదేరింది": 2093,
      "మరచిపోలేను": 2094,
      "రక్తం": 2095,
      "వంద": 2096,
      "సౌకర్యంగా": 2097,
      "స్నేహం": 2098,
      "100": 2099,
      "300": 2100,
      "అన్నాడు": 2101,
      "అభిప్రాయాన్ని": 2102,
      "అరువు": 2103,
      "అర్థమైంది": 2104,
      "అర్హత": 2105,
      "అలసిపోయినట్లు": 2106,
      "ఆగిపోయింది": 2107,
      "ఆశ్చర్యపోలేదు": 2108,
      "ఉద్యోగానికి": 2109,
      "ఒప్పించటానికి": 2110,
      "కనుగొనడానికి": 2111,
      "కుమారులు": 2112,
      "కోరుకున్నారు": 2113,
      "గుర్తించలేదు": 2114,
      "గ్రహించాడు": 2115,
      "చెట్లు": 2116,
      "చెప్పడు": 2117,
      "చేప": 2118,
      "చేయడాన్ని": 2119,
      "చేయలేనని": 2120,
      "తీయండి": 2121,
      "తెచ్చాను": 2122,
      "తెలియని": 2123,
      "తేలింది": 2124,
      "తొలగించారు": 2125,
      "నిలబడ్డాడు": 2126,
      "నృత్యం": 2127,
      "పట్టణానికి": 2128,
      "పిలవండి": 2129,
      "ప్రతిదానికీ": 2130,
      "ప్రతిపాదనను": 2131,
      "ఫోటో": 2132,
      "బలహీనంగా": 2133,
      "బహుమతిని": 2134,
      "బహుమతులు": 2135,
      "భయపడను": 2136,
      "మరోసారి": 2137,
      "మాట్లాడుతుంది": 2138,
      "రుజువు": 2139,
      "వదిలేయండి": 2140,
      "వరుసలో": 2141,
      "వారిలో": 2142,
      "విసిగిపోయాను": 2143,
      "వేల": 2144,
      "శత్రువులు": 2145,
      "సోదరిని": 2146,
      "స్టేషన్‌లో": 2147,
      "అంతస్తులో": 2148,
      "అర్ధం": 2149,
      "అలారం": 2150,
      "ఉంటుందో": 2151,
      "ఉత్తమంగా": 2152,
      "ఒప్పించాడు": 2153,
      "కనుగొన్నారా": 2154,
      "కార్లు": 2155,
      "కొనలేదు": 2156,
      "కోల్పోతాను": 2157,
